Repository: manojsinghrwt/simple-alert
Catalog: languages/simple-alert-*.po
Languages: hi_in

source: Simple Alert Settings
hi_in: सरल चेतावनी सेटिंग्स

source: Simple Alert
hi_in: सरल चेतावनी

source: Select below post type to show alert
hi_in: अलर्ट दिखाने के लिए नीचे पोस्ट प्रकार का चयन करें

source: Alert Text
hi_in: अलर्ट टेक्स्ट

source: This text will be show in alert box
hi_in: यह टेक्स्ट अलर्ट बॉक्स में दिखाया जाएगा

source: Posts
hi_in: पोस्ट

source: show alert in posts
hi_in: पोस्ट में चेतावनी दिखाएं

source: Pages
hi_in: पृष्ठ

source: show alert in pages
hi_in: पृष्ठों में चेतावनी दिखाएं

source: show alert in %s.
hi_in: %s में सतर्कता दिखाएं

source: Select All
hi_in: सभी का चयन करें
